/* Localized versions of Info.plist keys */

CFBundleName = "CustomView";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CustomView version 0.1, Copyright 2005 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2005 Sherm Pendley.";
